{
  "address": "地址：香港中環皇后大道中18號新世界大廈28樓",
  "applicationIntro": "請將個人簡歷發送至 info@iodeg.hk，簡歷需满足以下要求：",
  "applicationMethod": "七、申請方法",
  "applicationProcess": "六、申請流程",
  "contact": "九、聯絡方式",
  "copyright": "© 2026 香港數字經濟治理研究院有限公司 版權所有",
  "email": "電子郵件：info@iodeg.hk",
  "highlight1": "雙軌發展模式：受聘為研究院全職研究人員，享受完整薪酬福利體系，同時在香港本地合作大學兼讀博士課程，實現工作與深造無縫銜接。",
  "highlight2": "靈活工作安排：採用「研究院4天+合作大學1天」的彈性模式，平衡科研工作與學術學習時間，確保兩者高效推進。",
  "highlight3": "知行深度融合：聚焦數字經濟治理實際需求，將博士研究方向與研究院在研項目緊密結合，讓學術探索服務於真實治理場景，積累稀缺實戰經驗。",
  "highlight4": "多維資源支持：共享研究院行業資源、專家網絡及科研平台，獲得學術導師與行業導師雙指導，拓寬跨學科視野與職業發展路徑。",
  "highlight5": "自主選擇權利：計劃無強制綁定條款，參與者可根據個人職業規劃或學術進展，自主決定是否繼續深造或留任研究院工作。",
  "highlights": "二、計劃核心亮點",
  "instituteName": "香港數字經濟治理研究院有限公司",
  "intro": "想深耕數字經濟治理前沿，解鎖跨學科創新機遇？立即申請兼讀博士生工作計劃，在深耕學術研究的同時，投身實戰場景，將理論智慧轉化為數字經濟治理的解決方案，成為連接學術與產業的復合型領袖。",
  "note1": "研究院秉持公平公正的招聘原則，為所有求職者提供平等機會。申請人提交的個人資料僅用於本計劃招聘及相關事宜，研究院將嚴格遵守私隱政策聲明，保護個人資訊安全。",
  "note2": "本計劃受限於合作大學的入學要求、學術規定（包括但不限於學習期限、學費標準、課程考核等），同時申請人需符合研究院的入職條件及僱用規定（包括但不限於專業能力匹配、通過年度績效評估等）。",
  "note3": "申請人無需承諾在博士課程修讀期間全程留任研究院；同理，可在工作期間根據個人情況退出博士課程，具體事宜需提前與研究院及合作大學溝通協商。",
  "note4": "本中文版本為正式文本，若後續推出英文版本，兩者如有抵觸或不一致之處，以中文版本為準。",
  "otherNotes": "八、其他說明",
  "partnerUniversities": "三、夥伴大學",
  "phone": "電話：(852) 6905 2966",
  "process1": "職位申請：求職者先向研究院提交全職研究人員職位申請，通過選拔後成功獲聘。",
  "process2": "內部推薦：入職後，經研究院評估認可，獲得參與本計劃的內部推薦資格。",
  "process3": "課程申請：憑研究院推薦函，向合作的香港本地大學提交博士課程入學申請。",
  "process4": "正式入學：通過大學入學考核，辦理入學手續，開啟兼讀博士課程學習。",
  "programOverview": "一、計劃概覽",
  "requirement1": "具有STEM相關專業（科學、科技、工程、數學）或人文社科及管理交叉領域（法律、政策、管理、倫理等）碩士學位，且研究方向與數字經濟治理相關。",
  "requirement2": "對數字經濟治理領域有濃厚興趣，具備較強的學術研究能力、創新思維及問題解決能力。",
  "requirement3": "擁有良好的團隊合作精神、跨學科溝通協調能力及中英文讀寫表達能力。",
  "requirement4": "能夠全職入職研究院工作，且满足合作大學博士課程入學的基本要求。",
  "requirements": "五、申請條件",
  "researchArea1": "數字經濟治理政策與規制 (DEG-P)",
  "researchArea2": "數字技術治理與安全（含數據安全、演算法治理）(DEG-T)",
  "researchArea3": "數字經濟法律與合規體系 (DEG-L)",
  "researchArea4": "數字經濟倫理與社會責任 (DEG-E)",
  "researchArea5": "跨境數字經濟治理協同（聚焦大灣區及國際合作）(DEG-I)",
  "researchArea6": "數字金融治理與風險防控 (DEG-F)",
  "researchAreas": "核心研究領域",
  "responsibilities": "四、工作職責",
  "responsibility1": "參與並主導或核心參與研究院數字經濟治理相關研發項目、政策研究課題或行業解決方案制訂。",
  "responsibility2": "開展數字經濟治理領域基礎理論、應用技術及實踐案例的研究、開發與落地。",
  "responsibility3": "識別並攻克數字經濟治理中的關鍵技術難題、政策瓶頸或法律合規痛點，進行核心方案研發。",
  "responsibility4": "負責相關領域研究報告、政策建議、技術方案等文件的撰寫與優化。",
  "responsibility5": "分析、評估數字經濟治理體系的運行效能，提出優化升級方案，對接客戶及合作方需求。",
  "responsibility6": "支持研究院知識產權開發，包括論文發表、專利申請、行業標準制訂等相關工作。",
  "responsibility7": "開展數字經濟治理領域的文獻綜述、市場調研及政策分析，為博士論文撰寫積累核心素材。",
  "resumeNote": "入圍候選人將由專人通過郵件或電話通知後續安排。博士課程入學具體要求及流程，請參照所選香港本地大學的官方規定。",
  "resumeReq1": "不包含個人敏感資訊（如香港身份證號、護照號碼、照片等）。",
  "resumeReq2": "明確註明本計劃研究領域參考編號（如/DEG-P、PhD/DEG-T等）及擬報讀的合作大學名稱。",
  "resumeReq3": "包含以下核心資訊：",
  "resumeSub1": "畢業院校名稱及所學專業；",
  "resumeSub2": "已獲得的碩士學位證書及相關學術成果（論文、專利、獲獎等）；",
  "resumeSub3": "是否曾為研究院或其合作機構職員，若是請註明任職時期及工作內容。",
  "subtitle": "成就數字經濟治理領域先鋒力量",
  "title": "香港數字經濟治理研究院兼讀博士生工作計劃",
  "universitiesIntro": "研究院攜手香港頂尖高校，聚焦數字經濟、治理科學、法律科技等相關學科，合作院校包括：",
  "universitiesNote": "註：STEM及管理交叉領域相關專業均可對接，具體以合作大學博士招生方向為準",
  "university1": "香港中文大學",
  "university2": "香港城市大學",
  "university3": "香港理工大學",
  "university4": "香港嶺南大學",
  "vision": "研究院發展願景",
  "visionContent": "研究院依托香港的國際化優勢、大灣區的產業資源及全球頂尖智力支持，我們致力於推動數字經濟治理領域的理論創新、技術突破與實踐落地，為全球數字經濟健康發展提供「香港方案」。我們誠邀世界各地富有激情、兼具學術素養與實踐遠見的未來領袖加盟，共同參與數字經濟治理尖端項目，書寫行業革新篇章。",
  "website": "官網：https://www.iodeg.hk"
}
