{
  "address": "Address: 28th Floor, New World Tower, 18 Queen's Road Central, Central, Hong Kong",
  "applicationIntro": "Please send your resume to info@iodeg.hk with the following requirements:",
  "applicationMethod": "VII. Application Method",
  "applicationProcess": "VI. Application Process",
  "contact": "IX. Contact Information",
  "copyright": "© 2026 Hong Kong Institute of Digital Economy Governance Limited. All rights reserved.",
  "email": "Email: info@iodeg.hk",
  "highlight1": "Dual-track Development Model: Employed as a full-time researcher at the Institute with a complete salary and welfare system, while studying part-time for a PhD program at a collaborating local university in Hong Kong, achieving seamless connection between work and further studies.",
  "highlight2": "Flexible Work Arrangement: Adopting a flexible model of \"4 days at the Institute + 1 day at the collaborating university\" to balance research work and academic study time, ensuring efficient progress of both.",
  "highlight3": "Deep Integration of Knowledge and Practice: Focusing on the actual needs of digital economy governance, closely integrating PhD research directions with the Institute's ongoing projects, allowing academic exploration to serve real governance scenarios and accumulating scarce practical experience.",
  "highlight4": "Multi-dimensional Resource Support: Share the Institute's industry resources, expert networks, and research platforms, receive dual guidance from academic supervisors and industry mentors, and broaden interdisciplinary perspectives and career development paths.",
  "highlight5": "Autonomous Choice: The program has no mandatory binding clauses. Participants can independently decide whether to continue their studies or stay working at the Institute based on their personal career plans or academic progress.",
  "highlights": "II. Core Program Highlights",
  "instituteName": "Hong Kong Institute of Digital Economy Governance Limited",
  "intro": "Want to delve into the forefront of digital economy governance and unlock interdisciplinary innovation opportunities? Apply now for the Part-time PhD Program. While engaging in in-depth academic research, you will also participate in practical scenarios, transforming theoretical wisdom into digital economy governance solutions and becoming a compound leader connecting academia and industry.",
  "note1": "The Institute adheres to the principle of fair and impartial recruitment, providing equal opportunities for all job seekers. Personal data submitted by applicants is only used for the recruitment of this program and related matters. The Institute will strictly abide by the privacy policy statement to protect the security of personal information.",
  "note2": "This program is subject to the admission requirements and academic regulations of partner universities (including but not limited to study period, tuition standards, course assessments, etc.). At the same time, applicants must meet the Institute's employment conditions and employment regulations (including but not limited to professional competence matching, passing annual performance evaluations, etc.).",
  "note3": "Applicants are not required to commit to staying at the Institute for the entire duration of the PhD program; similarly, they may withdraw from the PhD program during employment based on personal circumstances. Specific matters need to be communicated and negotiated with the Institute and partner universities in advance.",
  "note4": "This Chinese version is the official text. If an English version is launched later, in case of any conflict or inconsistency between the two versions, the Chinese version shall prevail.",
  "otherNotes": "VIII. Other Notes",
  "partnerUniversities": "III. Partner Universities",
  "phone": "Phone: (852) 6905 2966",
  "process1": "Job Application: Applicants first submit an application for a full-time researcher position at the Institute and are successfully employed after selection.",
  "process2": "Internal Recommendation: After joining the Institute, upon evaluation and approval, applicants obtain internal recommendation qualifications to participate in the program.",
  "process3": "Program Application: Submit an application for PhD program admission to collaborating local universities in Hong Kong with the Institute's recommendation letter.",
  "process4": "Formal Admission: Pass the university admission assessment, complete enrollment procedures, and start part-time PhD program studies.",
  "programOverview": "I. Program Overview",
  "requirement1": "Possess a master's degree in STEM-related fields (Science, Technology, Engineering, Mathematics) or interdisciplinary fields of humanities, social sciences and management (Law, Policy, Management, Ethics, etc.), with research direction related to digital economy governance.",
  "requirement2": "Have a strong interest in the field of digital economy governance, with strong academic research capabilities, innovative thinking, and problem-solving skills.",
  "requirement3": "Possess good team spirit, interdisciplinary communication and coordination skills, and proficiency in both Chinese and English reading, writing and expression.",
  "requirement4": "Able to work full-time at the Institute and meet the basic admission requirements for PhD programs at partner universities.",
  "requirements": "V. Application Requirements",
  "researchArea1": "Digital Economy Governance Policy and Regulation (DEG-P)",
  "researchArea2": "Digital Technology Governance and Security (including data security, algorithm governance) (DEG-T)",
  "researchArea3": "Digital Economy Legal and Compliance System (DEG-L)",
  "researchArea4": "Digital Economy Ethics and Social Responsibility (DEG-E)",
  "researchArea5": "Cross-border Digital Economy Governance Collaboration (focusing on GBA and international cooperation) (DEG-I)",
  "researchArea6": "Digital Finance Governance and Risk Prevention (DEG-F)",
  "researchAreas": "Core Research Areas",
  "responsibilities": "IV. Job Responsibilities",
  "responsibility1": "Participate in, lead, or play a core role in the Institute's digital economy governance-related R&D projects, policy research topics, or industry solution formulation.",
  "responsibility2": "Conduct research, development, and implementation of basic theories, applied technologies, and practical cases in the field of digital economy governance.",
  "responsibility3": "Identify and address key technical challenges, policy bottlenecks, or legal compliance pain points in digital economy governance through core solution R&D.",
  "responsibility4": "Responsible for writing and optimizing research reports, policy recommendations, technical solutions and other documents in relevant fields.",
  "responsibility5": "Analyze and evaluate the operational effectiveness of digital economy governance systems, propose optimization and upgrading plans, and meet the needs of clients and partners.",
  "responsibility6": "Support the Institute's intellectual property development, including paper publication, patent application, industry standard formulation and other related work.",
  "responsibility7": "Conduct literature reviews, market research, and policy analysis in the field of digital economy governance to accumulate core materials for PhD dissertation writing.",
  "resumeNote": "Shortlisted candidates will be notified of subsequent arrangements by special personnel via email or phone. For specific requirements and procedures for PhD program admission, please refer to the official regulations of the selected local university in Hong Kong.",
  "resumeReq1": "Does not contain personal sensitive information (such as Hong Kong ID number, passport number, photos, etc.).",
  "resumeReq2": "Clearly indicate the reference number of the program's research area (such as /DEG-P, PhD/DEG-T, etc.) and the name of the partner university you intend to apply for.",
  "resumeReq3": "Includes the following core information:",
  "resumeSub1": "Graduate school name and major studied;",
  "resumeSub2": "Obtained master's degree certificate and relevant academic achievements (papers, patents, awards, etc.);",
  "resumeSub3": "Whether you have ever been an employee of the Institute or its partner organizations; if yes, please indicate the employment period and work content.",
  "subtitle": "Become a Pioneer in Digital Economy Governance",
  "title": "Hong Kong Institute of Digital Economy Governance - Part-time PhD Program",
  "universitiesIntro": "The Institute collaborates with top universities in Hong Kong, focusing on digital economy, governance science, legal technology and other related disciplines. Partner universities include:",
  "universitiesNote": "Note: Relevant majors in STEM and management interdisciplinary fields are eligible. Specific details are subject to the PhD admission directions of partner universities.",
  "university1": "The Chinese University of Hong Kong",
  "university2": "City University of Hong Kong",
  "university3": "The Hong Kong Polytechnic University",
  "university4": "Lingnan University",
  "vision": "Institute Vision",
  "visionContent": "Leveraging Hong Kong's international advantages, the Greater Bay Area's industrial resources, and global top-tier intellectual support, the Institute is committed to promoting theoretical innovation, technological breakthroughs, and practical implementation in the field of digital economy governance, providing \"Hong Kong Solutions\" for the healthy development of the global digital economy. We sincerely invite passionate future leaders with both academic qualifications and practical foresight from around the world to join us in participating in cutting-edge digital economy governance projects and writing a new chapter of industry innovation.",
  "website": "Website: https://www.iodeg.hk"
}
